import React from "react";

const Delivery = () => {
    return (
        <div className="container">
            <div className="image-block d-flex">
                <img
                    src="https://24rolls.com.ua/wp-content/uploads/2022/10/dostavka.jpg"
                    alt="delivery"
                />
            </div>

            <div className="sec-block p-5">
                <div className="icon-block">
                    <img
                        src="https://24rolls.com.ua/wp-content/uploads/2022/01/fd401d306feaf7a58940c6c94ff973eb.svg"
                        alt=""
                    />
                </div>

                <div className="text-block">
                    <h6>
                        *Доставка суши по Днепру – БЕСПЛАТНО, минимальная сумма
                        заказа 299 грн. обычное время доставки 45…90 минут.{" "}
                        <br />
                        *Уточнить минимальный заказ и зону доставки вы можете у
                        оператора. <br />
                        *Скидки и акции не суммируются с другими скидками и
                        акциями. <br />
                        *График работы: Прием заявок с 9.00-21.00
                        <br />
                    </h6>
                    <p>
                        Доставка суши на сегодняшний день, переходит наверно уже
                        из разряда дорогого деликатеса в фаст-фуд “быстрое
                        питание”. Современный мир большого города набирает темпы
                        развития, люди все больше проводят время на работе.
                        Когда уже некогда, нет сил готовить, тем более если нет
                        по близости ларька с шаурмой.<br /> Иногда так поздно
                        просыпается аппетит, так захотелось кушать или просто
                        перекусить не выходя из дома! Большинство кафе,
                        ресторанов уже закрыты? А бутербродами да хот-догами
                        питаться – вредно для здоровья, тем более ночью.
                        Недорогая служба, работает Круглосуточно в Запорожье и
                        Днепропетровске, заходи на официальный сайт, оформляй
                        заявку, 60минут и ваши вкуснейшие японские SUSHI Вам
                        дарят настроение. 24Rolls бесплатная доставка Суши Вок –
                        бесплатно, быстро, а главное вовремя доставит домой или
                        офис ароматные, сытные и что не мало важно недорогие
                        Суши Сеты, Маки, Тэмаки, Гунканы, Хосомаки, Футомаки,
                        Урамаки, Сашими, Горячие и Запеченные Роллы. У для
                        любителей хорошо подкрепится, людей занимающихся
                        фитнесом – те кто соблюдает ПП, предпочитают заказывать
                        такие рыбные блюда как: Низкокалорийные, Вегетарианские,
                        с высоким содержанием белка. Минздрав предупреждает:
                        обед должен быть самым сытным из всех приемов пищи,
                        обязательно с наличием горячего. У нас самое
                        разнообразное меню. При этом ассортимент того, что
                        предлагается в онлайн маркете, постоянно расширяется.
                        Открываются новые филиалы суши баров как в Запорожье так
                        и в Днепропетровске, где можно заказать суши и роллы с
                        доставкой. Где как раньше – 3 года назад когда
                        зарождалась компания основными критериями остаются:
                        большие порции, доступные цены, качество с высоким
                        сервисом. Отзывы о нашей кухне тому подтверждение.
                    </p>
                </div>
            </div>
        </div>
    );
};

export default Delivery;
